[DLC07_Twk_GlobalStore DisTweaks_Store]
m_StoreItems[0]=(m_Name="袖弩弩箭",m_Description="道德的袖弩所用的弩箭。")
m_StoreItems[1]=(m_Name="爆炸弩箭",m_Description="撞击目标一小会儿以后会爆炸的重型弩箭")
m_StoreItems[2]=(m_Name="子弹",m_Description="适用于任何标准手枪的子弹。")
m_StoreItems[3]=(m_Name="麻醉镖",m_Description="麻醉敌人。")
m_StoreItems[4]=(m_Name="电弧地雷",m_Description="一种几乎能放在任何表面上的致命陷阱。")
m_StoreItems[5]=(m_Name="眩晕地雷",m_Description="一种几乎能放在任何表面上的非致命陷阱。")
m_StoreItems[6]=(m_Name="手雷",m_Description="爆炸性手雷。")
m_StoreItems[7]=(m_Name="窒息尘埃",m_Description="一种能暂时使敌人失去行动能力的非致命手雷。")
m_StoreItems[8]=(m_Name="皮耶罗精神药剂",m_Description="恢复魔力。")
m_StoreItems[9]=(m_Name="索科洛夫生命药剂",m_Description="恢复生命。")
m_StoreItems[10]=(m_Name="接线工具",m_Description="允许你将线路重接。转化过的安全系统将为你所用。使用时消耗。")
m_StoreItems[11]=(m_Name="袖弩精度",m_Description="增强并稳定袖弩的瞄准性能。")
m_StoreItems[12]=(m_Name="袖弩射程",m_Description="袖弩弩箭飞得更快更远。")
m_StoreItems[13]=(m_Name="袖弩装填",m_Description="装载速度加快。可以自动装载。")
m_StoreItems[14]=(m_Name="战斗麻醉镖",m_Description="麻醉镖的催眠效果即使在战斗中也可以马上生效。")
m_StoreItems[15]=(m_Name="加固型护甲",m_Description="减少受到的伤害。")
m_StoreItems[16]=(m_Name="潜行之靴 1",m_Description="减小脚步声。<br>§C_BLUE§解锁：§C§<br>潜行之靴 2")
m_StoreItems[17]=(m_Name="潜行之靴 2",m_Description="进一步减小脚步声。")
m_StoreItems[18]=(m_Name="弩箭容量 1",m_Description="增加10个弩箭储量（总共20）")
m_StoreItems[19]=(m_Name="弩箭容量 2",m_Description="增加10个弩箭储量（总共30）")
m_StoreItems[20]=(m_Name="麻醉镖容量 1",m_Description="增加3个麻醉镖储量（总共13）")
m_StoreItems[21]=(m_Name="麻醉镖容量 2",m_Description="增加2个麻醉镖储量（总共15）")
m_StoreItems[22]=(m_Name="爆炸弩箭容量 1",m_Description="增加3根爆炸弩箭储量（总共8）")
m_StoreItems[23]=(m_Name="爆炸弩箭容量 2",m_Description="增加2根爆炸弩箭储量（总共10）")
m_StoreItems[24]=(m_Name="手雷容量",m_Description="增加4枚手雷储量（总共9）")
m_StoreItems[25]=(m_Name="窒息尘埃容量",m_Description="增加4枚窒息尘埃储量（总共9）。")
m_StoreItems[26]=(m_Name="困惑尘埃",m_Description="改变了窒息尘埃的化学成分使其能引起一阵短暂的混乱。接触者会恢复正常，同时在尘埃散去后不会起疑。")
m_StoreItems[27]=(m_Name="电弧地雷容量",m_Description="增加3个电弧地雷储量（总共6）")
m_StoreItems[28]=(m_Name="眩晕地雷容量",m_Description="增加3个眩晕地雷储量（总共6）")
m_StoreItems[29]=(m_Name="电弧地雷额外充能",m_Description="给电弧地雷额外增加一格电量。")
m_StoreItems[30]=(m_Name="眩晕地雷额外充能",m_Description="给眩晕地雷额外增加一格电量。")
m_StoreItems[31]=(m_Name="眩晕地雷",m_Description="修改电弧地雷的设计后，道德可以制造出非致命版本。")
m_StoreItems[32]=(m_Name="骸骨护符容量 1",m_Description="允许你再激活1枚骸骨护符（总共4，最大8）")
m_StoreItems[33]=(m_Name="骸骨护符容量 2",m_Description="允许你再激活1枚骸骨护符（总共5，最大8）")
m_StoreItems[34]=(m_Name="骸骨护符容量 3",m_Description="允许你再激活1枚骸骨护符（总共6，最大8）")
m_StoreItems[35]=(m_Name="骸骨护符容量 4",m_Description="允许你再激活2枚骸骨护符（总共8，最大8）")
m_StoreItems[36]=(m_Name="督军道德",m_Description="你伪装成了督军的样子。一位督军被召到了寒脊监狱。你的联系人会阻截他并用你替换他的位置。用督军的制服作为伪装应该可以欺骗那些守卫来争取到足够的时间让你进入监狱内部。")
m_StoreItems[37]=(m_Name="错置的符文",m_Description="在最近一次的监狱违禁品清扫活动中发现了异教工艺品，其中一个会在适当的贿赂下被意外的放错地方。")
m_StoreItems[38]=(m_Name="伪造的征用令",m_Description="伪造的征用令能让你的联系人把一些眩晕地雷送进监狱。军火储物柜的钥匙会被藏在附近。")
m_StoreItems[39]=(m_Name="沉没的板条箱",m_Description="捕鲸人盟友会把一个带有补给的板条箱沉到温蒂妮号附近。你必须要潜入水中来找回它。")
m_StoreItems[40]=(m_Name="隐藏的符文",m_Description="一位隧道居民收受贿赂后，会从顿沃排水道深处带出一个符文，把它放在地表附近够得着的地方。")
m_StoreItems[41]=(m_Name="前罗斯维德工人",m_Description="一位你从罗斯维德屠宰场的牢房里救出来的工人有一些有用的信息要告诉你。和他在纺织厂见面。")
m_StoreItems[42]=(m_Name="来自阿比盖尔·埃姆斯的礼物",m_Description="阿比盖尔·埃姆斯通过你的关系网联系上了你。她愿意收取一小笔费用，给你一个可能有用的骸骨护符。")
m_StoreItems[43]=(m_Name="来自阿比盖尔·埃姆斯的礼物",m_Description="阿比盖尔·埃姆斯通过你的关系网联系上了你。她希望把过去一笔勾销并为了你们的和解提供一份礼物。")
m_StoreItems[44]=(m_Name="篱笆上的洞",m_Description="你的密探会给你放一个符文，一些精神药剂并在篱笆上开个洞让你能够更加悄无声息地接近庄园。")
m_StoreItems[45]=(m_Name="偷窃的管家",m_Description="那名前管家从庄园里走私了一些货物，并把它们藏在岸边。只要给些好处，你的一名手下就会挖出这批藏货。")
m_StoreItems[46]=(m_Name="变节者",m_Description="你的手下给了一位女巫一笔钱。她会见你并提供你一些信息。她会穿着红色的外套。")

[DLC07_Twk_InWorldStore DisTweaks_Store]
m_StoreItems[0]=(m_Name="袖弩弩箭",m_Description="道德的袖弩专用弩箭。")
m_StoreItems[1]=(m_Name="爆炸弩箭",m_Description="撞击目标一小会儿以后爆炸的重型弩箭。")
m_StoreItems[2]=(m_Name="子弹",m_Description="任何标准手枪使用的子弹。")
m_StoreItems[3]=(m_Name="麻醉镖",m_Description="麻醉敌人。")
m_StoreItems[4]=(m_Name="电弧地雷",m_Description=一种能放在任何平面上的致命陷阱。")
m_StoreItems[5]=(m_Name="眩晕地雷",m_Description="一种能放在几乎任何平面上的非致命陷阱。")
m_StoreItems[6]=(m_Name="手雷",m_Description="爆炸性手雷。")
m_StoreItems[7]=(m_Name="窒息尘埃",m_Description="一种能暂时使敌人失去行动能力的非致命手雷。")
m_StoreItems[8]=(m_Name="皮耶罗精神药剂",m_Description="恢复魔力。")
m_StoreItems[9]=(m_Name="索科洛夫生命药剂",m_Description="恢复生命。")
m_StoreItems[10]=(m_Name="索科洛夫生命药剂",m_Description="恢复生命。")
m_StoreItems[11]=(m_Name="接线工具",m_Description="允许你将线路重接。转化过的安全系统将为你所用。使用时消耗。")
m_StoreItems[12]=(m_Name="袖弩精度",m_Description="增强并稳定袖弩的瞄准性能。")
m_StoreItems[13]=(m_Name="袖弩射程",m_Description="弩箭飞得更快更远。")
m_StoreItems[14]=(m_Name="袖弩装填",m_Description="装载速度加快。可以自动装载。")
m_StoreItems[15]=(m_Name="战斗麻醉镖",m_Description="麻醉镖的催眠效果即使在战斗中也可以马上生效。")
m_StoreItems[16]=(m_Name="加固型护甲",m_Description="减少受到的伤害。")
m_StoreItems[17]=(m_Name="潜行之靴 1",m_Description="减小脚步声。<br>§C_BLUE§解锁：§C§<br>潜行之靴 2")
m_StoreItems[18]=(m_Name="潜行之靴 2",m_Description="进一步减小脚步声。")
m_StoreItems[19]=(m_Name="弩箭容量 1",m_Description="增加10个弩箭储量（总共20）")
m_StoreItems[20]=(m_Name="弩箭容量 2",m_Description="增加10个弩箭储量（总共30）")
m_StoreItems[21]=(m_Name="麻醉镖容量 1",m_Description="增加3个麻醉镖储量（总共13）")
m_StoreItems[22]=(m_Name="麻醉镖容量 2",m_Description="增加2个麻醉镖储量（总共15）")
m_StoreItems[23]=(m_Name="爆炸弩箭容量 1",m_Description="增加3根爆炸弩箭储量（总共8）")
m_StoreItems[24]=(m_Name="爆炸弩箭容量 2",m_Description="增加2根爆炸弩箭储量（总共10）")
m_StoreItems[25]=(m_Name="手雷容量",m_Description="增加4枚手雷储量（总共9）")
m_StoreItems[26]=(m_Name="窒息尘埃容量",m_Description="增加4枚窒息尘埃储量（总共9）")
m_StoreItems[27]=(m_Name="电弧地雷容量",m_Description="增加3个电弧地雷储量（总共6）")
m_StoreItems[28]=(m_Name="眩晕地雷容量",m_Description="增加3个眩晕地雷储量（总共6）")
m_StoreItems[29]=(m_Name="电弧地雷额外充能",m_Description="给电弧地雷额外增加一格电量。")
m_StoreItems[30]=(m_Name="眩晕地雷额外充能",m_Description="给眩晕地雷额外增加一格电量。")
m_StoreItems[31]=(m_Name="眩晕地雷",m_Description="对电弧地雷设计的改造让道德能够制造非致命版本。")
m_StoreItems[32]=(m_Name="骸骨护符容量 1",m_Description="允许你再激活1枚骸骨护符（总共4，上限8）")
m_StoreItems[33]=(m_Name="骸骨护符容量 2",m_Description="允许你再激活1枚骸骨护符（总共5，上限8）")
m_StoreItems[34]=(m_Name="骸骨护符容量 3",m_Description="允许你再激活1枚骸骨护符（总共6，上限8）")
m_StoreItems[35]=(m_Name="奔牛花",m_Description="奔牛花是一种在潘迪希恩南部找到的花。")
m_StoreItems[36]=(m_Name="骸骨护符",m_Description="给予使用者少许超自然增益。")
